"OK" = "OK";
"CANCEL" = "Abbrechen";
"DEFAULT" = "Standard";
"LAST_USED" = "Zuletzt benutzt";

"PRINTER_LAST" = "Zuletzt verwendeter Drucker";

"PLAY_SOUND" = "Ton „%@“ abspielen";
"RUN_SCRIPT" = "Skript „%@“ ausführen";
"OPEN_APP" = "%@ öffnen";

"PRT_IDLE" = "Inaktiv";
"PRT_STOPPED" = "Pause";
"PRT_INUSE" = "In Verwendung";
"PRT_OFFLINE" = "Offline";
"PRT_OFF" = "Nicht verfügbar";

"FAX_IDLE" = "Inaktiv";
"FAX_STOPPED" = "Pause";
"FAX_INUSE" = "In Verwendung";
"FAX_OFFLINE" = "Offline";
"FAX_OFF" = "Nicht verfügbar";

"SCAN_IDLE" = "Inaktiv";
"SCAN_STOPPED" = "Pause";
"SCAN_INUSE" = "In Verwendung";
"SCAN_OFFLINE" = "Offline";
"SCAN_OFF" = "Nicht verfügbar";

"PRT_NONE" = "Kein Drucker ausgewählt";

"SELECT" = "Auswählen";
"PRT_DIRECT" = "Direkt verbunden über „%@“";

"PRINTERS" = "Drucker";
"FAXES" = "Faxgeräte";
"SCANNERS" = "Scanner";

"RESET_PSYSTEM_MENU" = "Drucksystem zurücksetzen …";
"SET_DEFAULT_PRINTER_MENU" = "Standarddrucker festlegen";
"RESET_PSYSTEM_TITLE" = "Möchten Sie das Drucksystem wirklich zurücksetzen?";
"RESET_PSYSTEM_DESCR" = "Hiermit werden alle Ihre Druckerwartelisten und alle aktiven Druckaufträge gelöscht.";
"NAME_EXISTS" = "Es gibt bereits einen Drucker namens „%@“. Bitte geben Sie einen anderen Namen ein.";

"DELETE_PRINTER_TITLE_SING" = "Möchten Sie den Drucker „%@“ wirklich löschen?";
"DELETE_PRINTER_TITLE_MUTIPLE" = "Möchten Sie diese Drucker wirklich löschen?";
"DELETE_PRINTER_OK" = "Drucker löschen";
"DELETE_MULTI_OK" = "Drucker löschen";

"DELETE_FAX_TITLE_SING" = "Möchten Sie das Fax „%@“ wirklich löschen?";
"DELETE_FAX_TITLE_MUTIPLE" = "Möchten Sie diese Faxe wirklich löschen?";
"DELETE_FAX_OK" = "Fax löschen";
"DELETE_MULTI_FAX_OK" = "Faxe löschen";

"DELETE_SCANNER_TITLE_SING" = "Möchten Sie den Scanner „%@“ wirklich löschen?";
"DELETE_SCANNER_TITLE_MUTIPLE" = "Möchten Sie diese Scanner wirklich löschen?";
"DELETE_SCANNER_OK" = "Scanner löschen";
"DELETE_MULTI_SCANNER_OK" = "Scanner löschen";

"EMPTY_POOL" = "Drucker-Pool „%@“ bleibt leer, daher wird er auch entfernt.";
"EMPTY_POOL_MULTI" = "Einige Drucker-Pools bleiben leer, daher werden sie auch entfernt.";

"DELETE_JOBS" = "Der Drucker druckt zurzeit ein Dokument. Wenn Sie den Drucker löschen, werden der aktuelle und alle wartenden Druckaufträge dieses Druckers abgebrochen und gelöscht.";
"DELETE_JOBS_MULTI" = "Die ausgewählten Drucker drucken zurzeit Dokumente. Wenn Sie die Drucker löschen, werden alle aktuellen und alle wartenden Druckaufträge dieser Drucker abgebrochen und gelöscht.";

"Generic PostScript Printer" = "Allgemeiner PostScript-Drucker";
"Fax Printer" = "Fax-Drucker";

// description strings for VoiceOver (spoken)
"AX_FAX" = "Fax";
"AX_PRINTER" = "Drucker";
